{
  "Headers": {
      "main": "Главная",
      "location": "Адрес",
      "amenity": "Удобства",
      "rooms": "Комнати",
      "price": "Цены",
      "gallery": "Галерея"
  },
  "Footer": {
      "name-breez": "Зона отдыха БРИЗ",
      "location": "Местоположение: Ташкентское море, Средний Чирчик, Ташкент"
  },
  "Main-banner": {
      "heading": "Познакомьтесь с ташкентским морем & насладитесь пляжем",
      "info-part1": "Добро пожаловать на курорт Breeze Resort, где вы сможете расслабиться, восстановить силы и заново открыть для себя себя. Мы предлагаем вам прекрасную природу и чудесные виды из каждого номера, от бассейна до моря, всего в 40 км от города Ташкента.",
      "info-part2": "Встречайте утро свежим воздухом Туябогизского водохранилища. В течение дня вы можете исследовать море на наших лодках и катерах, гулять по пляжу, плавать в бассейне или порыбачить. Также, если вас интересуют настольный теннис, бильярд, ресторан с танцевальным залом, сауна или кальян, это место для вас. Ночью вы не найдете более красивого зрелища, чем наблюдать захватывающий закат у костра или сидеть на пляже у воды и наблюдать за звездами. Для детей также есть игровая площадка, игровой домик и небольшой зоопарк."
  },
  "Main-info": {
      "heading": "Бриз – выбор клиента!",
      "location": "Адрес",
      "amenity": "Удобства",
      "rooms": "Комнати",
      "gallery": "Галерея"
  },
  "Location": {
      "heading": "Отличное место для вас – Туябогизское водохранилище.",
      "info-part1": "Наш курорт окружен 1,5 гектарами зрелых тенистых деревьев, пышными лужайками, садами и коттеджами вдоль Ташкентского моря, а также нашими открытыми саунами. Наслаждайтесь спокойствием нашей природы, гуляйте, ловите рыбу или просто наслаждайтесь пейзажами на пляже Бризда, одном из самых красивых мест в районе водохранилища Туябогиз.",
      "info-part2": "Являясь прекрасным курортом «Бриз» в приморском районе Ташкента, мы находимся в нескольких минутах ходьбы от центра города Бриз, который на протяжении многих лет признан одним из лучших туристических направлений. Уникальные виды, чистый воздух, рестораны и удобное расположение приглашают клиентов на один из лучших курортов Узбекистана.",
      "info-part3": "Конечно, мы находимся в лучшем месте, чтобы насладиться отдыхом на свежем воздухе! Курорт Бриз – «один из лучших пляжей Узбекистана». Мы с гордостью можем сказать, что он носит это имя и является одним из лучших общественных пляжей в регионе. В течение дня вы также можете покататься на лодке, порыбачить или исследовать природу.",
      "info-part4": "Здесь так много развлечений, что одного посещения может оказаться недостаточно, поэтому количество посетителей увеличивается с каждым годом.",
      "map-header": "Заказать визит",
      "map-info": "Вам не нужно далеко ехать, чтобы почувствовать, что все заботы     остались позади. Мы находимся всего в полудне езды от нескольких крупных городов.", "map1": "1,5 часа от Ташкента",
      "map2": "1,5 часа от Чирчика",
      "map3": "1 час от Ахангарона",
      "map4": "4 часа от долины"
  },
  "Amenity": {
      "heading": "Наше - твое",
      "info-part1": "Для некоторых наших гостей нет лучшего способа провести день, чем любуясь видом на озеро. Для других идеальный день — это когда они всегда в движении. Какой бы способ вы ни выбрали, у нас есть отличные удобства, которые обеспечат вам идеальный отдых.",
      "sunset": "Красивый закат",
      "sunset-info": "Отсюда вы можете наблюдать, как солнце красиво садится под далекими горами, его цвета красиво отражаются в спокойных водах.",
      "swimming": "Плавание в лодке",
      "swimming-info": "Отдайтесь озеру и насладитесь днем ​​на лодках, которые мы предлагаем, и создайте прекрасные воспоминания на всю жизнь.",
      "fishing": "Ловит рыбу",
      "fishing-info": "Рыбалка полезна для здоровья: вы расслабляете нервы и наслаждаетесь природой. И мы предоставим вам инструменты для рыбалки.",
      "basseyn": "Постоянный бассейн",
      "basseyn-info": "Вы хотите плавать? Не важно, сколько сейчас времени! Мы предлагаем Вам бассейн 24/7. При желании можно искупаться в озере.",
      "subheading": "Удобства",
      "basketball": "Баскетбольная поле",
      "valeyball": "Волейбольное поле",
      "fishingnext": "Ловит рыбу",
      "tabletennis": "Настольный теннис",
      "pioneerball": "Пионербол",
      "billiard": "Бильярд",
      "basseynnext": "Плавать в бассейне",
      "food": "3-разовое питание",
      "sauna": "Уютная сауна",
      "playstation": "Playstation",
      "boatswimming": "Плавание в лодке",
      "katerswimming": "Плавание на лодке"
  },
  "Rooms": {
      "heading": "Здесь вы можете ознакомиться с интерьером наших номеров.",
      "kottej2": "Коттедж для 2 человек",
      "kottej4": "Коттедж для 4 человек",
      "kottej5": "Коттедж для 5 человек",
      "standart2": "Стандартный дом для 2 человек",
      "standart4": "Стандартный дом для 4 человек"
  },
  "Pricing": {
      "heading": "Цены",
      "info": "Цены на номера установлены с учетом всех удобств на территории санатория «Бриз» на Ташкентском море. Цены могут меняться в зависимости от праздников и выходных.",
      "service": "Услуги"
  }
}